{
  "TEMPERATURE_DEFINITION": "Die Lufttemperatur gibt den Wärmezustand der Atmosphäre an. Sie wird – wenn möglich - in zwei Metern Höhe und im Schatten gemessen, da weder die abstrahlende Bodenwärme noch die durch die Sonne erzeugte Strahlung berücksichtigt werden dürfen. Sie würden den Wert künstlich erhöhen.",
  "TEMPERATURE_UNIT": "Grad Celsius (°C)",
  "TEMPERATURE_INTERPRETATION": "Die Lufttemperatur beschreibt die mittlere kinetische Energie der Teilchen in der Atmosphäre. Anhand der Lufttemperatur können Rückschlüsse auf die Luftmenge, auf die Abstrahlung in die Atmosphäre und das Vorhandensein hoher Eiswolken, auf die Abnahme der Temperatur in höheren Luftschichten, auf zu erwartende Wolkenbildung (in Verbindung mit der Luftfeuchtigkeit) und auf die Art der zu erwartenden Niederschläge (Regen, Schnee) getroffen werden.",
  "TEMPERATURE_INFLUENCE": "Strahlung (kurzwellig: solare Strahlung (Sonneneinstrahlung) und Reflexstrahlung (kurzwellige Strahlung, die am Boden reflektiert wird); langwellig: terrestrische Strahlung (Wärmestrahlung, die von der Erde ausgeht) und Gegenstrahlung (Wärmestrahlung die durch das Erwärmen der Atmosphäre zurückgestrahlt wird)), Luft- und Meeresströmungen, Luftfeuchtigkeit und Niederschlag, Wind, die Nähe zu Land oder Wasser, Luftdruck",
  "TEMPERATURE_FUN_FACT": "Die kälteste Lufttemperatur, die bisher gemessen wurde, liegt bei −89,2°C in der Antarktis. Im Gegensatz dazu liegt die höchste gemessene Temperatur hingegen liegt bei 56,7°C  im Death Valley Nationalpark (USA).",
  "HUMIDITY_DEFINITION": "Die Luftfeuchtigkeit bezeichnet den Gehalt von Wasserdampf in der Luft. Sie wird in absolute und relative Luftfeuchtigkeit unterteilt. Während die absolute Luftfeuchtigkeit den tatsächlichen Wasserdampfgehalt (Masse an Wasserdampf in der Luft) in der Luft misst, gibt die relative Feuchte an, wie viel Prozent des maximal möglichen Wasserdampfs in der Luft sind.",
  "HUMIDITY_UNIT": "Die absolute Luftfeuchtigkeit wird in Gramm pro Kubikmeter (g/m³) gemessen, auf der openSenseMap wird aber die relative Luftfeuchtigkeit in Prozent (%) darggestellt.",
  "HUMIDITY_INTERPRETATION": "Die Luftfeuchtigkeit ist aussagekräftig für Kondensationsprozesse und Änderungen des Aggregatzustandes. Mit ihr kann die Bildung von Wolken, Tau oder Nebel bestimmt werden. Zudem können mit Werten der Luftfeuchtigkeit Aussagen über die Sättigung, also die Konzentration der Wassermoleküle in der Luft getroffen werden.",
  "HUMIDITY_INFLUENCE": "Der maximale Gehalt des Wasserdampfes in der Luft hängt von der Lufttemperatur ab: Warme Luft kann mehr Wasser aufnehmen, als kalte Luft. Bei gleicher absoluter Luftfeuchte kann die relative Luftfeuchte also je nach Temperatur schwanken. Bei hohen Temperaturen sinkt die relative Luftfeuchte, bei niedrigen Temperaturen steigt sie.",
  "HUMIDITY_FUN_FACT": "Die Luftfeuchtigkeit entscheidet darüber, ob wir uns in einem Raum wohlfühlen oder nicht. Je feuchter die Luft, um so kälter kommen uns niedrige Temperaturen vor. Hier spricht man von der gefühlten Temperatur. Früher hat man die Luftfeuchtigkeit mit einem Haarhygrographen gemessen. Hierzu brauchte man Haare von Blonden Personen, da die Haarfarbe die Eigenschaften der Haare verändert.",
  "AIRPRESSURE_DEFINITION": "Der Luftdruck gibt den Druck in der Luft an, der infolge der Gewichtskraft der darüber liegenden Luftsäule entsteht. Je höher wir uns befinden, um so geringer ist die Luftsäule über uns. Somit sinkt der Luftdruck in der Höhe.",
  "AIRPRESSURE_UNIT": "Auf der openSenseMap wird dieser Wert in Hektopascal (hPa) angegeben. Wie jeder andere Druck, kann er aber auch in Bar angegeben werden (1 Bar = 1000 hPa).</br></br>Wird die Zahl langsam größer → wird das Wetter besser.</br></br>Wird die Zahl langsam kleiner → wird das Wetter schlechter.",
  "AIRPRESSURE_INTERPRETATION": "Der Luftdruck am Boden schwankt bei uns in der Regel zwischen 970 hPa bei einem Tiefdruckgebiet und 1030 hPa bei einem Hochdruckgebiet. Dadurch kann der Wert als Indikator für das aktuelle Wetter dienen.",
  "AIRPRESSURE_INFLUENCE": "Der Luftdruck hängt von der Höhe über dem Erdboden ab. Es gilt:</br><b>Mit zunehmender Höhe nimmt der Luftdruck ab.</b>",
  "AIRPRESSURE_FUN_FACT": "Wir Menschen haben uns an den ständig herrschenden Normaldruck in der Luft gewöhnt. Doch selbst kleinere, schnelle Luftdruckänderungen machen sich teilweise unangenehm bemerkbar. So verspürt wir zum Beispiel beim Sinkflug eines Flugzeuges oft einen Druck auf den Ohren, den man durch Schlucken ausgleichen kann. Dieser kommt zustande, weil sich der Luftdruck durch die Verringerung der Höhe vergrößert und ein Druckunterschied zwischen außen und dem Innenohr zustande kommt.",
  "UV_DEFINITION": "Ultraviolettstrahlung (UV-Licht) ist für den Menschen unsichtbare elektromagnetische Strahlung mit einer Wellenlänge, die kürzer ist als die sichtbaren Lichtes, aber länger als die der Röntgenstrahlung. UV-Licht umfasst die Wellenlängen von 100 nm bis 380 nm. Wegen der Absorption in der Erdatmosphäre - insbesondere in der Ozonschicht - dringt nur wenig UV-B-Strahlung (100 - 300 nm) bis zur Erdoberfläche vor. UV-A-Strahlung (300 - 380 nm), welche weniger gefährlich für die menschliche Haut ist, wird weniger durch die Atmosphäre absorbiert.",
  "UV_UNIT": "UV-Lichtintensität wird in Mikrowatt je Quadratzentimeter (μW / cm²) gemessen. Der Sensor der senseBox misst im Bereich von ca. 300 - 400 nm, nimmt also nur UV-A Strahlung auf (für genauere Angaben beachte das <a href=\"https://github.com/sensebox/resources/blob/master/datasheets/datasheet_veml6070-UV-A-Light-Sensor.pdf\" target=\"_blank\">Datenblatt</a>).",
  "UV_INTERPRETATION": "Eine wichtige Messgröße bei UV-Strahlung ist der UV-Index, er ist weniger abstrakt und gibt an welche Schutzmaßnahmen gegen Sonnenbrand ergriffen werden.</br></br>0-2 niedrig: Kein Schutz erforderlich.</br>3–5 mäßig: Hut, T-Shirt, Sonnenbrille, Sonnencreme</br>6–7 hoch: Hut, T-Shirt, Sonnenbrille, Sonnencreme. Mittags Schatten zu suchen.</br>8–10 sehr hoch: Aufenthalt im Freien möglichst vermeiden; auch im Schatten gehören ein sonnendichtes Oberteil, lange Hosen, Sonnencreme, Sonnenbrille ein Hut zum Schutz.</br>≥ 11extrem: Aufenthalt im Freien möglichst vermeiden",
  "UV_INFLUENCE": "",
  "UV_FUN_FACT": "Die höchste jemals aufgezeichnete UV-Strahlungsintensität wurde 2003 in den Anden mit einem Wert von 43,3 gemessen.",
  "ILLUMINENCE_DEFINITION": "Elektromagnetische Energie bewegt sich in Wellen durch den Raum. Ihr Spektrum reicht von sehr langen Radiowellen bis hin zur sehr kurzwelligen Gammastrahlung. Das menschliche Auge kann dabei nur einen sehr kleinen Teil dieses Spektrums wahrnehmen: das sichtbare Licht. Die meiste Strahlung auf der Erde kommt von der Sonne. Für uns ist das sichtbare Licht besonders interessant.",
  "ILLUMINENCE_UNIT": "Um die Beleuchtungsstärke des Lichts im sichtbaren Teil des Spektrums zu messen, wird die Einheit Lux verwendet.",
  "ILLUMINENCE_INTERPRETATION": "Bei einem hellen Sonnentag beträgt sie über 100.000 Lux, in einer Vollmondnacht hingegen nur etwa bei einem Lux.",
  "ILLUMINENCE_INFLUENCE": "",
  "ILLUMINENCE_FUN_FACT": "Licht ist extrem wichtig für unsere Sinneswahrnehmung. 80 Prozent aller Informationen nehmen wir über unsere Augen auf.",
  "PARTICULAR_MATTER_DEFINITION": "Feinstaub sind besonders kleine Teilchen des in der Luft befindlichen Schwebstaubs. Man bezeichnet diese auch als “Particulate Matter” (kurz PM) und unterscheidet anhand der Durchmesser der Staubteilchen zw. PM10 (kleiner als 10µm) , PM2.5 (kleiner als 2,5 µm), PM1 (kleiner als 1µm). Feinstaub kann aus natürlichen Quellen (z.B. Sahara-Staub, Pilzsporen, Seesalz, Pollen) stammen (ca. 90%) oder anthropogenen (menschlichen) Ursprungs sein, überwiegend durch die Verbrennung von Kohlenstoffverbindungen (ca. 10%).",
  "PARTICULAR_MATTER_UNIT": "Feinstaub wird unabhängig vom Durchmesser der Teilchen in µg/m³ angegeben.</br></br>Seit dem 1. Januar 2005 beträgt der einzuhaltende Tagesmittelwert für PM10 in der EU 50 µg/m³ bei 35 zugelassenen Überschreitungen im Kalenderjahr.</br></br>Feinstaub wird heute im Wesentlichen für die Auswirkungen von Luftverschmutzungen auf die Gesundheit verantwortlich gemacht. Auswirkungen sind u.a. die Verstärkung von Allergiesymptomen, die Zunahme von asthmatischen Anfällen, Atemwegsbeschwerden und Lungenkrebs sowie ein gesteigertes Risiko von Mittelohrentzündungen bei Kindern und Beeinträchtigungen des Nervensystems. Daneben werden auch Auswirkungen auf Herz-Kreislauf-Erkrankungen (z. B. Herzinfarkt) angenommen. Das Ausmaß der Auswirkung von Partikeln auf die Atemwege hängt neben der chemischen Zusammensetzung auch von der Größe der Partikel ab: Je kleiner ein Partikel ist, desto tiefer kann es in die Lunge eindringen.</br></br>Es gibt verschiede Möglichkeiten Feinstaub zu messen. Für die senseBox nutzen wir den Lasergestützten Sensor SDS011.",
  "PARTICULAR_MATTER_INTERPRETATION": "Feinstaubmessungen, insb. Rohdaten von Einzelmessungen sollten mit Vorsicht genossen werden. Wie die Grenzwerte es schon andeuten werden normalerweise Mittelwerte aus vielen einzelnen Messungen über eine Stunde oder über einen Tag berechnet.",
  "PARTICULAR_MATTER_INFLUENCE": "Höhe des Messung, Autoverkehr, Holzverbrennung (z.B. Kaminöfen)..",
  "IAQ_DEFINITION": "Innenraumluftqualität (engl. <b>I</b>ndoor <b>A</b>ir <b>Q</b>uality) ist ein Maß für die Luftqualität in Innenräumen. Schadstoffe in der Raumluft stamen aus vielfältige Quellen, z.B. Kohlenwasserstoffe aus Löse- und Reinigungsmitteln, Schimmelpilzsporen aber auch vom menschlichen Körper selbst erzeugte Verunreinigungen wie Kohlenstoffdioxid oder Alkohole.",
  "IAQ_UNIT": "Die Innenraumluftqualität wird im IAQ Index angegeben. Dieser reicht von 0 bis 500 bei einer Auflösung von 1. Je höher der Index, desto höher ist die Schadstoffbelastung und respektive schlechter ist die Luftqualität.",
  "IAQ_INTERPRETATION": "Die Messwerte der Innenraumluftqualität sollten vorsichtig interpretiert werden, da der Sensor sehr empfindlich auf Änderungen in den Umgebungsbedingungen reagiert. Der angezeigte IAQ-Wert lässt sich anhand folgender Tabelle interpretieren: <table style=\"border-collapse:collapse;border-spacing:0;border-color:#ccc\" class=\"tg\"><tr><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">IAQ Index</th><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Luftqualität</th></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">0-50</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Hervorragend<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">51-100</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Gut</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">101-150</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Leicht verschmutzt</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">151-200</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Moderat verschmutzt<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">201-250</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Stark verschmutzt<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">251-350</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Erheblich verschmutzt</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">&gt; 350</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Extrem verschmutzt</td></tr></table>",
  "IAQ_INFLUENCE": "Die Innenraumluftqualität ist von vielen Faktoren abhängig. Generell lässt sich aber sagen, das besonders kurz nach Renovierungsarbeiten oder nach dem unsachgemäßen Einsatz von lösemittelhaltigen Produkten (z.B. Lacken und Farben) erhöhte Konzentrationen gemessen werden können.<br></br> <b>ACHTUNG:</b> Der Sensor reagiert sehr empfindlich auf Änderungen der Umgebungsbedingungen. Achte deswegen immer auf den Kalibrierungswert des Sensors.",
  "IAQ_FUN_FACT": "Menschen in Industrieländern verbringen etwa 2/3 ihres Lebens in Innenräumen. Der gesundheitliche Einfluss der Innenraumluftqualität ist daher deutlich höher als der, der Außenluftqualität.",
  "CALIBRATION_DEFINITION": "Der Kalibrierungswert gibt an, ob der Sensor kalibriert ist, die erhobenen Werte also aussagekräftig sind. Der Sensor muss bei jedem Standortwechsel und bei zu stark schwankenden Umgebungsbedingungen neu kalibriert werden.",
  "CALIBRATION_UNIT": "Der Kalibrierungswert wird als einheitslose Zahle zwischen 0 und 5 ausgegeben",
  "CALIBRATION_INTERPRETATION": "<table style=\"border-collapse:collapse;border-spacing:0;border-color:#ccc\" class=\"tg\"><tr><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Kalibrierungswert</th><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Sensorstatus<br></th></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">0</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor wird stabilisiert</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">1</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor ist nicht kalibiert (Messwerte sind ungenau)</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">2</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor wird kalibiert</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">3</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor ist kalibriert</td></tr></table>",
  "CALIBRATION_INFLUENCE": "",
  "CALIBRATION_FUN_FACT": "",
  "CO2_DEFINITION": "CO<sub>2</sub> ist - unter Berücksichtigung von Wasserdampf - das fünfthäufigste Gas in der Erdatmosphäre. Sein Volumenanteil liegt bei etwa 0,04% (400 ppm). CO<sub>2</sub> entsteht beispielsweise bei der Atmung beinah aller Lebenwesen und bei Verbrennungsprozessen.",
  "CO2_UNIT": "ppm (parts per million)",
  "CO2_INTERPRETATION": "Die Messwerte der CO<sub>2</sub>-Konzentration sollten, aufgrund der Empfindlichkeit des Sensors, vorsichtige interpretiert werden. Die CO<sub>2</sub>-Konzentration kann als Indikator für die frische der Raumluft genutzt werden. Durch jeden Atemzug in einem Raum steigt die CO<sub>2</sub>-Konzentration und die Luft wird als verbraucht, oder muffig wahrgenommen. Der Grenzwert für akzeptable Raumluft liegt bei 1400 ppm.",
  "CO2_FUN_FACT": "Es wird angenommenn, dass in der Erdfrühzeit die CO<sub>2</sub>-Konzenentration etwa 10% (100.000 ppm) betrug. Also 250 mal höher als heute.",
  "VOC_DEFINITION": "Flüchtige Organische Verbindungen (engl. <b>V</b>olatile <b>O</b>rganic <b>C</b>ompounds) umschreiben gas- oder dampfförmige organische Verbindungen in der Atemluft. Zu ihnen gehören beispielsweise Kohlenwasserstoffe, Alkohole, Aldehyde und organische Säuren. Die Quellen für VOCs können sowohl biologischer (z.B. Atmung von Säugetieren) als auch technischer Natur (z.B. Ausdünstungen von Lacken und Klebstoffen) sein.",
  "VOC_UNIT": "Ohm (Ω) ",
  "VOC_INTERPRETATION": "Der ausgegebene Widerstandswert ist ein Äquivalent für die Konzentration von VOCs in der Raumluft, lässt also nur qualitative Aussagen zu. Der Messbereicht liegt zwischen einem Minimalwert 50Ω bis zu einem Maximalwert 50kΩ. Generell kann man sagen, je höher der Widerstand, desto höher die Konzentration an VOCs in der Luft.",
  "VOC_FUN_FACT": ""
}