{
  "TEMPERATURE_DEFINITION": "The air temperature indicates the heat state of the atmosphere. It is - if possible - measured in two meters height and in the shade, since neither the radiating ground heat nor the radiation generated by the sun may be considered. They would artificially increase the value.",
  "TEMPERATURE_UNIT": "degree Celsius(°C)",
  "TEMPERATURE_INTERPRETATION": "The air temperature describes the average kinetic energy of the particles in the atmosphere. The air temperature can be used to draw conclusions about the amount of air, the radiation into the atmosphere and the presence of high ice clouds, the decrease of the temperature in higher air layers, the expected cloud formation (in connection with the humidity) and the type of precipitation (Rain, snow).",
  "TEMPERATURE_INFLUENCE": "Radiation (short-wave: solar radiation (solar radiation) and reflex radiation (short-wave radiation reflected on the ground); long-wave: terrestrial radiation (thermal radiation emanating from the earth) and counter-radiation (thermal radiation reflected by the warming of the atmosphere)), Air and ocean currents, humidity and precipitation, wind, proximity to land or water, air pressure.",
  "TEMPERATURE_FUN_FACT": "The coldest air temperature ever recorded is -89.2 °C in the Antarctic. In contrast, the highest temperature recorded is 56.7 °C in Death Valley National Park (USA).",
  "HUMIDITY_DEFINITION": "Humidity refers to the content of water vapor in the air. It is divided into absolute and relative humidity. While the absolute humidity measures the actual water vapor content (mass of water vapor in the air) in the air, the relative humidity indicates the percentage of the maximum possible water vapor in the air.",
  "HUMIDITY_UNIT": "The absolute humidity is measured in grams per cubic meter (g / m³), but the openSenseMap shows the relative humidity in percent (%).",
  "HUMIDITY_INTERPRETATION": "The humidity is meaningful for condensation processes and changes in the state of aggregation. With it the formation of clouds, dew or fog can be determined. In addition, it is possible to make statements about the saturation, ie the concentration of water molecules in the air, using values of the air humidity.",
  "HUMIDITY_INFLUENCE": "The maximum content of water vapor in the air depends on the air temperature: warm air can absorb more water than cold air. With the same absolute humidity, the relative humidity can therefore vary depending on the temperature. At high temperatures, the relative humidity drops, at low temperatures it rises.",
  "HUMIDITY_FUN_FACT": "The humidity determines whether we feel comfortable in a room or not. The moister the air, the colder the temperatures are. This is called the perceived temperature. In the past, the humidity was measured with a hair hygrograph. For this one needed hair of blond persons, since the hair color changed the characteristics of the hair.",
  "AIRPRESSURE_DEFINITION": "The air pressure indicates the pressure in the air, which arises because of the weight of the overlying air column. The higher we are, the lower the column of air above us. Thus, the air pressure drops by height.",
  "AIRPRESSURE_UNIT": "On openSenseMap, this value is expressed in hectopascals (hPa). Like any other pressure, it can also be specified in bars (1 bar = 1000 hPa).",
  "AIRPRESSURE_INTERPRETATION": "The air pressure on the ground fluctuates between 970 hPa for a low pressure area and 1030 hPa for a high pressure area. This allows the value to serve as an indicator of the current weather.</br></br>If the number grows slowly → the weather gets better.</br>If the number slowly becomes smaller → the weather gets worse.",
  "AIRPRESSURE_INFLUENCE": "The air pressure depends on the height above the ground. The following applies:</br>With increasing altitude the air pressure decreases.",
  "AIRPRESSURE_FUN_FACT": "We humans have become accustomed to the ever-present atmospheric pressure in the air. But even smaller, fast air pressure changes are sometimes unpleasantly noticeable. For example, when descending an airplane, we often feel pressure on the ears, which can be compensated by swallowing. This happens because the air pressure increases by reducing the height and a pressure difference between the outer and the inner ear arise.",
  "UV_DEFINITION": "Ultraviolet (UV) light is an electromagnetic radiation and invisible to humans with a wavelength shorter than visible light but longer than that of X-rays. UV light covers the wavelengths from 100 nm to 380 nm. Because of the absorption in the earth's atmosphere - especially in the ozone layer - only little UV-B radiation (100 - 300 nm) penetrates to the earth's surface. UV-A radiation (300 - 380 nm), which is less harmful to human skin, is less absorbed by the atmosphere.",
  "UV_UNIT": "UV light intensity is measured in microwatts per square centimeter (μW / cm²). The sensor of the senseBox measures in the range of approx. 300 - 400 nm, so it absorbs only UV-A radiation (for more details see the <a href=\"https://github.com/sensebox/resources/blob/master/datasheets/datasheet_veml6070-UV-A-Light-Sensor.pdf\" target=\"_blank\">data sheet</a>).",
  "UV_INTERPRETATION": "An important measure of UV radiation is the UV index, it is less abstract and specifies the protective measures against sunburn.</br></br>0-2 low: No protection required.</br>3-5 moderate: hat, T-shirt, sunglasses, sunscreen.</br>6-7 high: hat, T-shirt, sunglasses, sunscreen. To seek shade at noon.</br>8-10 very high: Avoid spending time outdoors; even in the shade include a sun-tight top, long pants, sunscreen, sunglasses a hat for protection.</br>≥ 11extrem: avoid outdoor living wherever possible.",
  "UV_INFLUENCE": "",
  "UV_FUN_FACT": "The highest ever recorded UV radiation intensity was measured in 2003 in the Andes with a value of 43.3.",
  "ILLUMINENCE_DEFINITION": "Electromagnetic energy moves in waves through space. Their spectrum ranges from very long radio waves to very short-wave gamma radiation. The human eye can only perceive a very small part of this spectrum: the visible light. Most of the radiation on earth comes from the sun. For us, the visible light is particularly interesting.",
  "ILLUMINENCE_UNIT": "To measure the illuminance of the light in the visible part of the spectrum, the unit “lux” is used.",
  "ILLUMINENCE_INTERPRETATION": "On a bright sunny day, it is over 100,000 lux, but in a full moon night it is only about 1 lux.",
  "ILLUMINENCE_INFLUENCE": "Light is extremely important to our sensory perception. 80 percent of all information is recorded through our eyes.",
  "ILLUMINENCE_FUN_FACT": "",
  "PARTICULAR_MATTER_DEFINITION": "Particulates are especially small particles of suspended airborne dust. It is also referred to as \"Particulate Matter\" (PM for short) and differentiated by the diameter of the dust particles between PM10 (smaller than 10 μm), PM2.5 (smaller than 2.5 μm), PM1 (smaller than 1 μm). Particulate matter can be created by natural sources (such as Sahara dust, fungal spores, sea salt, pollen) (about 90%) or anthropogenic (human) origin, mainly from the combustion of carbon compounds (about 10%).",
  "PARTICULAR_MATTER_UNIT": "Fine dust is present regardless of the diameter of the particles in μg/m³.</br></br>Since 1 January 2005, the daily average PM10 to be observed in the EU is 50 μg / m³ with 35 authorized exceedances in the calendar year.</br></br>Particulate matter is now largely responsible for the effects of air pollution on health. Impacts are for example the intensification of allergy symptoms, the increase of asthmatic seizures, respiratory ailments and lung cancer as well as an increased risk of middle ear inflammation in children and impaired nervous system. In addition, effects on cardiovascular diseases (eg cardiac infarction) will also be affected. The extent of the effect of particles on the respiratory tract depends not only on the chemical composition but also on the size of the particles: the smaller a particle is, the deeper it can penetrate the lungs.</br></br>There are different ways to measure particulate matter. For the senseBox we use the laser-based sensor SDS011.",
  "PARTICULAR_MATTER_INTERPRETATION": "Fine dust measurements, especially raw data from individual measurements should be taken with caution. As the limits suggest, averages of many individual measurements over one hour or over a day are usually calculated.",
  "PARTICULAR_MATTER_INFLUENCE": "Measurement height, car traffic, wood burning (eg stoves) ..",
  "IAQ_DEFINITION": "Innenraumluftqualität (engl. <b>I</b>ndoor <b>A</b>ir <b>Q</b>uality) ist ein Maß für die Luftqualität in Innenräumen. Schadstoffe in der Raumluft stamen aus vielfältige Quellen, z.B. Kohlenwasserstoffe aus Löse- und Reinigungsmitteln, Schimmelpilzsporen aber auch vom menschlichen Körper selbst erzeugte Verunreinigungen wie Kohlenstoffdioxid oder Alkohole.",
  "IAQ_UNIT": "Die Innenraumluftqualität wird im IAQ Index angegeben. Dieser reicht von 0 bis 500 bei einer Auflösung von 1. Je höher der Index, desto höher ist die Schadstoffbelastung und respektive schlechter ist die Luftqualität.",
  "IAQ_INTERPRETATION": "Die Messwerte der Innenraumluftqualität sollten vorsichtig interpretiert werden, da der Sensor sehr empfindlich auf Änderungen in den Umgebungsbedingungen reagiert. Der angezeigte IAQ-Wert lässt sich anhand folgender Tabelle interpretieren: <table style=\"border-collapse:collapse;border-spacing:0;border-color:#ccc\" class=\"tg\"><tr><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">IAQ Index</th><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Luftqualität</th></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">0-50</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Hervorragend<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">51-100</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Gut</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">101-150</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Leicht verschmutzt</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">151-200</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Moderat verschmutzt<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">201-250</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Stark verschmutzt<br></td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">251-350</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Erheblich verschmutzt</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">&gt; 350</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:top\">Extrem verschmutzt</td></tr></table>",
  "IAQ_INFLUENCE": "Die Innenraumluftqualität ist von vielen Faktoren abhängig. Generell lässt sich aber sagen, das besonders kurz nach Renovierungsarbeiten oder nach dem unsachgemäßen Einsatz von lösemittelhaltigen Produkten (z.B. Lacken und Farben) erhöhte Konzentrationen gemessen werden können.<br></br> <b>ACHTUNG:</b> Der Sensor reagiert sehr empfindlich auf Änderungen der Umgebungsbedingungen. Achte deswegen immer auf den Kalibrierungswert des Sensors.",
  "IAQ_FUN_FACT": "Menschen in Industrieländern verbringen etwa 2/3 ihres Lebens in Innenräumen. Der gesundheitliche Einfluss der Innenraumluftqualität ist daher deutlich höher als der, der Außenluftqualität.",
  "CALIBRATION_DEFINITION": "Der Kalibrierungswert gibt an, ob der Sensor kalibriert ist, die erhobenen Werte also aussagekräftig sind. Der Sensor muss bei jedem Standortwechsel und bei zu stark schwankenden Umgebungsbedingungen neu kalibriert werden.",
  "CALIBRATION_UNIT": "Der Kalibrierungswert wird als einheitslose Zahle zwischen 0 und 5 ausgegeben",
  "CALIBRATION_INTERPRETATION": "<table style=\"border-collapse:collapse;border-spacing:0;border-color:#ccc\" class=\"tg\"><tr><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Kalibrierungswert</th><th style=\"font-family:Arial, sans-serif;font-size:14px;font-weight:normal;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#f0f0f0;text-align:left;vertical-align:middle\">Sensorstatus<br></th></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">0</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor wird stabilisiert</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">1</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor ist nicht kalibiert (Messwerte sind ungenau)</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">2</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor wird kalibiert</td></tr><tr><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">3</td><td style=\"font-family:Arial, sans-serif;font-size:14px;padding:10px 5px;border-style:solid;border-width:1px;overflow:hidden;word-break:normal;border-color:#ccc;color:#333;background-color:#fff;text-align:left;vertical-align:middle\">Sensor ist kalibriert</td></tr></table>",
  "CALIBRATION_INFLUENCE": "",
  "CALIBRATION_FUN_FACT": "",
  "CO2_DEFINITION": "CO<sub>2</sub> ist - unter Berücksichtigung von Wasserdampf - das fünfthäufigste Gas in der Erdatmosphäre. Sein Volumenanteil liegt bei etwa 0,04% (400 ppm). CO<sub>2</sub> entsteht beispielsweise bei der Atmung beinah aller Lebenwesen und bei Verbrennungsprozessen.",
  "CO2_UNIT": "ppm (parts per million)",
  "CO2_INTERPRETATION": "Die Messwerte der CO<sub>2</sub>-Konzentration sollten, aufgrund der Empfindlichkeit des Sensors, vorsichtige interpretiert werden. Die CO<sub>2</sub>-Konzentration kann als Indikator für die frische der Raumluft genutzt werden. Durch jeden Atemzug in einem Raum steigt die CO<sub>2</sub>-Konzentration und die Luft wird als verbraucht, oder muffig wahrgenommen. Der Grenzwert für akzeptable Raumluft liegt bei 1400 ppm.",
  "CO2_FUN_FACT": "Es wird angenommenn, dass in der Erdfrühzeit die CO<sub>2</sub>-Konzenentration etwa 10% (100.000 ppm) betrug. Also 250 mal höher als heute.",
  "VOC_DEFINITION": "Flüchtige Organische Verbindungen (engl. <b>V</b>olatile <b>O</b>rganic <b>C</b>ompounds) umschreiben gas- oder dampfförmige organische Verbindungen in der Atemluft. Zu ihnen gehören beispielsweise Kohlenwasserstoffe, Alkohole, Aldehyde und organische Säuren. Die Quellen für VOCs können sowohl biologischer (z.B. Atmung von Säugetieren) als auch technischer Natur (z.B. Ausdünstungen von Lacken und Klebstoffen) sein.",
  "VOC_UNIT": "Ohm (Ω) ",
  "VOC_INTERPRETATION": "Der ausgegebene Widerstandswert ist ein Äquivalent für die Konzentration von VOCs in der Raumluft, lässt also nur qualitative Aussagen zu. Der Messbereicht liegt zwischen einem Minimalwert 50Ω bis zu einem Maximalwert 50kΩ. Generell kann man sagen, je höher der Widerstand, desto höher die Konzentration an VOCs in der Luft.",
  "VOC_FUN_FACT": " ",
  "SENSOR_RG_15": "Optical Rain Gauge RG-15"
}
